VuGen Scripts - AOS/WebHttpHtml1/data/t34_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><GetAccountPaymentPreferencesRequest xmlns=\"com.advan"
"tage.online.store.accountservice\"><accountId>738747973</accountId><base64Token>Basic ZGF2aWRt"
"OlBhc3N3MHJk</base64Token></GetAccountPaymentPreferencesRequest></soap:Body></soap:Envelope>"
